{
    "home": {
        "nav": "Home",
        "title": "A good life for all",
        "subtitle": "Together against the <s>right</s>",
        "invite": "We invite everyone to take to the streets with us on Thursday 26 September and to be loud. Together we will show how many people in Austria will not accept an extreme right-wing government.",
        "demo": "!! DEMO !!",
        "datetime": "26.09 at 17:00",
        "location": "Sigmund-Freud-Park, 1090 Vienna",
        "text": "National elections will be held in Austria on 29 September. According to the polls, an FPÖ-ÖVP government is the most likely outcome. For the first time in Austrian history, the FPÖ could become chancellor. We say: A far-right government is unacceptable. The FPÖ-ÖVP government cannot bring the change that is needed. Instead, the crises we are currently experiencing will be exacerbated. The real solutions to these crises lie in a left-wing response. Many people living in Austria are not allowed to vote, which is why we want to show that there is a strong civil society that stands for a future based on solidarity. That is why we are taking to the streets together on 26 September! Life has become more difficult for many people in recent years: Rents, energy and food costs are rising. At the same time, racist, patriarchal and queer-hostile violence is also on the rise. An FPÖ-ÖVP government provides no answers to any of these crises, on the contrary: exploitation, injustice and violence will increase. Racist, patriarchal and profit-orientated structures will become even more entrenched, and social and climate justice will recede into the distance. Asylum law will become even less humane. This will mean harsh realities, especially for people with fewer privileges.<br/><br/>In a large demonstration made up of many organisations, initiatives and individuals, we are showing that there are diverse and viable answers to the crises. We are taking to the streets together against the right to demand a future of solidarity in which a good life is possible for everyone.<br/><br/>We invite everyone to take to the streets with us on (historic) Thursday 26 September and be loud. Together we will show how many people in Austria will not accept a far-right government."
    },
    "legal": {
        "nav": "Legal Aid",
        "title": "Legal Aid",
        "text": "Phone number: <strong>+43 681 2095 4804</strong><br/><br/>Write the h4number down on your body with a waterproof pen.<br/>You can call the number if you are arrested or if you notice that other people are being arrested. Legal aid will then try to help the person or people affected and, in the worst case, arrange a lawyer. Legal aid also ensures that no one \"disappears\" or is \"forgotten\" by the police.<br/>If you have been arrested yourself, you have the right to two successful (!) calls. It can be helpful to use one call to speak to legal aid. They can inform you about your rights and arrange a lawyer for you if necessary.<br/><br/><strong>What do I (not) say on the phone?</strong><br/>Anything that could incriminate you or others should never be mentioned on the phone. You should also only mention names if the person has definitely been arrested. Legal aid is usually only interested in who and how many people are affected and what the police are accusing the arrested people of.<br/>If you are affected yourself, inform legal aid that you have been arrested.<br/><br/><strong>Your call to legal aid:</strong><br/>Where are you?<br/>What are you accused of (NOT what really or supposedly happened)?<br/>Whom should we contact? Do you need anything?<br/><br/><strong>When you are released, inform the legal aid!</strong>"
    },
    "consensus": {
        "nav": "Demo-Consensus",
        "title": "Demo-Consensus",
        "text": "We want our demonstration to be an inclusive, safer and empowering space for all participants. Take good care of yourselves and others! Ask if the support is needed, if you have the impression that something is wrong. Be respectful, mindful and show solidarity with one another.<br/>~<br/>We do not tolerate ableist, antisemitic, authoritarian, discriminatory, Islamophobic, misogynistic, nationalist, anti-queer, racist and sexist attitudes.<br/>~<br/>With the demo, we want to send a strong signal that we stand together for a future of solidarity. We are aware that participants and groups represent different positions, including with regard to Israel-Palestine. We want to tolerate different positions at the demo as long as no racist, nationalist or antisemitic boundaries are crossed. The power of definition lies with the person concerned.<br/>~<br/>We want to create an extra-parliamentary and non-partisan demo image that stands against nationalism. We therefore ask that you do not bring flags of political parties, political party organizations, or national flags. We also ask groups not to bring too many flags, so as not to take over the demo.<br/>~<br/>The aim of the demo is to show the catastrophic consequences that the shift to the right and a looming FPÖ-ÖVP government are having for various social groups. We therefore ask that you focus on issues that are related to the current shift to the right and not to use the demo for other political goals.<br/>~<br/>We want to resolve conflicts at the demo ourselves and not work with the police to prevent people from taking part in the demo. We will pay special attention to protecting BIPoC and people affected by the police violence. If conflicts or behavior that crosses boundaries occurs, please report them to the awareness team, the stewards, or the demo management.<br/>~<br/>There will be various thematic blocks at the demo, the order of which will be announced before the demo. Please follow this order as demo blocks!<br/>~<br/><strong>Please do not take photos of people without their permission or make sure that no faces are recognizable when posting.</strong>"
    },
    "blocks": {
        "nav": "Demo-Blocks",
        "title": "Demo-Blocks",
        "text": "<strong>Children's program and KidzspAce</strong><br/>During the first part of the demonstartion in Sigmund-Freud-Park there will be a children's program. We invite all children to come along with their carers and, for example, paint the demo banners.<br/>There will be a \"KidzspAce\" block at the demo. We especially invite children and their carers to join in this block. Please do not overtake the \"KidzspAce\" block. Please look out for each other and create an atmosphere in which many different people can feel comfortable.<br/><br/><strong>Demo blocks</strong><br/>We ask the demo blocks to adhere to the following order of demo blocks:",
        "blocks": "1) Youth block<br/>2) Antifa block<br/>3) FLINTA* queerfeminist block<br/>4) KidzspAce - children's block<br/>5) Block against Deportations<br/>6) Wir Fahren Gemeinsam<br/>7) Block for Climate justice<br/>8) Acker statt Bagger"
    },
    "program": {
        "nav": "Program",
        "title": "Route and Program",
        "text": "<strong>17:00 - Starting rally in Sigmund Freud Park</strong><br/><i>The speeches will follow shortly.</i><br/><i>The speeches will be intepreted in the Austrian Sign Language (Österreichische Gebärdensprache, ÖGS). If you need ÖGS interpreting, please come to the front of the Venga bus.</i><br/>~<br/>A children's program will take place at the same time. We invite all children to come along with their carers and, for example, to paint demonstration signs.<br/><br/><strong>18:00 - Demonstration march through the 9th district</strong><br/>Diverse demonstration march with the Venga bus and diverse thematic demonstration blocks<br/>The demonstration marches along Währinger Straße, Nußdorfer Straße, Alserbachstraße, Liechtensteinstraße, Hörlgasse.<br/><br/><strong>19:30 - Big final rally in Sigmund Freud Park</strong><br/><i>The speeches will be intepreted in the Austrian Sign Language (Österreichische Gebärdensprache, ÖGS). If you need ÖGS interpreting, please come to the front of the Venga bus.</i><br/><br/><strong>Music acts</strong><br/><strong>ERNST</strong>: A fusion of grunge, punk, indie pop and new wave with queer feminist messages and their new song \"Widerstand\"<br/>~<br/><strong>TUTTI DILEMMA</strong>: Full Power Crazy Keyboard Punk Rap'n'Roll + Freakshows with capitalist-critical lyrics"
    }
}
