{
    "home": {
        "nav": "Home",
        "title": "A good life for all",
        "subtitle": "Together against the <s>right</s>",
        "invite": "We invite everyone to take to the streets with us on Thursday 26 September and to be loud. Together we will show how many people in Austria will not accept an extreme right-wing government.",
        "demo": "PROTEST",
        "datetime": "26.09 at 17:00",
        "location": "Sigmund-Freud-Park, 1090 Vienna",
        "text": "National elections will be held in Austria on 29 September. According to the polls, an FPÖ-ÖVP government is the most likely outcome. For the first time in Austrian history, the FPÖ could become chancellor. We say: A far-right government is unacceptable. The FPÖ-ÖVP government cannot bring the change that is needed. Instead, the crises we are currently experiencing will be exacerbated. The real solutions to these crises lie in a left-wing response. Many people living in Austria are not allowed to vote, which is why we want to show that there is a strong civil society that stands for a future based on solidarity. That is why we are taking to the streets together on 26 September! Life has become more difficult for many people in recent years: Rents, energy and food costs are rising. At the same time, racist, patriarchal and queer-hostile violence is also on the rise. An FPÖ-ÖVP government provides no answers to any of these crises, on the contrary: exploitation, injustice and violence will increase. Racist, patriarchal and profit-orientated structures will become even more entrenched, and social and climate justice will recede into the distance. Asylum law will become even less humane. This will mean harsh realities, especially for people with fewer privileges.<br/><br/>In a large demonstration made up of many organisations, initiatives and individuals, we are showing that there are diverse and viable answers to the crises. We are taking to the streets together against the right to demand a future of solidarity in which a good life is possible for everyone.<br/><br/>We invite everyone to take to the streets with us on (historic) Thursday 26 September and be loud. Together we will show how many people in Austria will not accept a far-right government."
    },
    "legal": {
        "nav": "Legal Aid",
        "title": "Legal Aid",
        "text": "Telefonnummer: +43 681 20954804<br/><br/>Notiere dir die Nummer mit einem wasserfesten Stift auf deinem Körper.<br/>Du kannst die Nummer anrufen, wenn du festgenommen wirst bzw. mitbekommst, dass andere Personen festgenommen werden. Die Rechtshilfe versucht dann, der, dem oder den Betroffenen zu helfen und im schlimmsten Fall einen Anwalt oder eine Anwältin zu vermitteln. Eine Rechtshilfe achtet auch darauf, dass keine*r bei der Polizei „verschwindet“ oder „vergessen wird“.<br/>Bist du selbst festgenommen worden, hast du das Recht auf zwei erfolgreiche (!) Anrufe. Es kann hilfreich sein, einen Anruf für ein Gespräch mit der Rechtshilfe zu nutzen. Sie kann dich über deine Rechte informieren und dir bei Bedarf eine*n Anwält*in vermitteln.<br/><br/><strong>Was sage ich am Telefon (nicht)?</strong><br/>Was dich und andere belasten könnte, sollte am Telefon nie erwähnt werden. Auch Namen solltest du nur erwähnen, wenn die Person mit Sicherheit festgenommen worden ist. Die Rechtshilfe interessiert in der Regel nur, wer und wie viele betroffen sind und was die Polizei den festgenommenen Personen vorwirft.<br/>Wenn du selbst betroffen bist, informiere die Rechtshilfe, dass du festgenommen wurdest.<br/><br/><strong>Dein Anruf bei der Rechtshilfe:</strong><br/>Wo bist du?<br/>Was wird dir vorgeworfen (NICHT, was wirklich oder angeblich passiert ist)?<br/>Sollen wir wen verständigen? Brauchst du was?<br/>Wen du frei kommst, informiere die Rechtshilfe!</li></ul>"
    },
    "consensus": {
        "nav": "Demo-Consensus",
        "title": "Demo-Consensus",
        "text": "Wir wollen, dass unsere Demonstration ein inklusiver, sicherer und ermächtigender Raum für alle Teilnehmer*innen ist. Passt gut auf euch und andere auf! Fragt nach, ob Unterstützung benötigt wird, wenn ihr den Eindruck habt, dass etwas nicht stimmt. Seid respektvoll, achtsam und solidarisch miteinander.<br/>Wir tolerieren keine ableistischen, antisemitischen, autoritären, diskriminierenden, islamophoben, misogynen, nationalistischen, queerfeindlichen, rassistischen und sexistischen Haltungen.<br/>Wir wollen mit der Demo ein starkes Zeichen setzen, dass wir gemeinsam für eine solidarische Zukunft einstehen. Dabei sind wir uns bewusst, dass Teilnehmer*innen und Gruppen unterschiedliche Positionen vertreten, auch in Bezug auf Israel-Palästina. Wir wollen unterschiedliche Positionen auf der Demo tolerieren, solange keine rassistischen, nationalistischen oder antisemitischen Grenzen überschritten werden. Dabei liegt die Definitionsmacht bei der jeweiligen betroffenen Person.<br/>Wir wollen ein außerparlamentarisches und außerparteiliches Demobild schaffen, das gegen Nationalismus steht. Deswegen bitten wir, keine Fahnen von Parteien, Parteiorganisationen und Nationalflaggen mitzubringen. Außerdem bitten wir Gruppen, nicht übermäßig viele Fahnen mitzubringen, um die Demo nicht zu vereinnahmen.<br/>Das Ziel der Demo ist es, aufzuzeigen, welche katastrophalen Folgen der Rechtsruck und eine drohende FPÖ-ÖVP-Regierung für verschiedene gesellschaftliche Gruppen haben. Wir bitten daher darum, sich auf Themen zu fokussieren, die einen Bezug zum aktuellen Rechstruck haben und die Demo nicht für andere politische Ziele zu vereinnahmen.<br/>Wir wollen Konflikte auf der Demo selbstständig lösen und nicht mit der Polizei zusammenarbeiten, wenn es darum geht, Menschen bei der Demoteilnahme zu behindern. Ein besonderes Augenmerk wollen wir auf den Schutz von BIPoC und von Polizeigewalt betroffenen Menschen legen. Falls es zu Konflikten oder grenzüberschreitendem Verhalten kommt, meldet euch bitte bei der Awareness, den Ordner*innen oder der Demoleitung.<br/>Auf der Demo wird es verschiedene thematische Blöcke geben, deren Reihenfolge noch vor der Demo bekannt gegeben wird. Bitte haltet euch als Demoblöcke an diese Reihenfolge!<br/>Bitte macht keine Fotos von Menschen ohne ihre Erlaubnis oder achtet beim Posten darauf, dass keine Gesichter erkenntlich sind."
    },
    "blocks": {
        "nav": "Demo-Blocks",
        "title": "Demo-Blocks",
        "text": "<strong>Kinderprogramm und KidzspAce</strong><br/>Während der Startkundgebung im Sigmund-Freud-Park gibt es ein Kinderprogramm. Wir laden alle Kinder ein, mit ihren Betreungspersonen vorbeizukommen und z.B. Demo-Schilder zu malen.<br/>Auf der Demo gibt es einen \"KidzspAce\"-Block. Insbesondere Kinder und ihre Betreuungspersonen laden wir ein, in diesem Block mitzulaufen. Bitte überholt den \"KidzspAce\"-Block nicht. Bitte lasst uns aufeinander achten und eine Atmosphäre schaffen, in der sich viele verschiedene Menschen wohlfühlen können.<br/><br/><strong>Demo-Blöcke</strong><br/><i>Die Reihenfolge der Demo-Blöcke folgt in Kürze..</i>"
    },
    "program": {
        "nav": "Program",
        "title": "Program",
        "text": "<i>Coming soon..</i>"
    }
}
