{
    "main": {
        "title": "A good life for all",
        "subtitle": "Together against the <s>right</s>",
        "invite": "We invite everyone to take to the streets with us on Thursday 26 September and to be loud. Together we will show how many people in Austria will not accept an extreme right-wing government.",
        "demo": "PROTEST",
        "datetime": "26.09 from 17:00",
        "location": "Sigmund-Freud-Park, 1090 Vienna",
        "text": "National elections will be held in Austria on 29 September. According to the polls, an FPÖ-ÖVP government is the most likely outcome. For the first time in Austrian history, the FPÖ could become chancellor. We say: A far-right government is unacceptable. The FPÖ-ÖVP government cannot bring the change that is needed. Instead, the crises we are currently experiencing will be exacerbated. The real solutions to these crises lie in a left-wing response. Many people living in Austria are not allowed to vote, which is why we want to show that there is a strong civil society that stands for a future based on solidarity. That is why we are taking to the streets together on 26 September! Life has become more difficult for many people in recent years: Rents, energy and food costs are rising. At the same time, racist, patriarchal and queer-hostile violence is also on the rise. An FPÖ-ÖVP government provides no answers to any of these crises, on the contrary: exploitation, injustice and violence will increase. Racist, patriarchal and profit-orientated structures will become even more entrenched, and social and climate justice will recede into the distance. Asylum law will become even less humane. This will mean harsh realities, especially for people with fewer privileges.<br/><br/>In a large demonstration made up of many organisations, initiatives and individuals, we are showing that there are diverse and viable answers to the crises. We are taking to the streets together against the right to demand a future of solidarity in which a good life is possible for everyone.<br/><br/>We invite everyone to take to the streets with us on (historic) Thursday 26 September and be loud. Together we will show how many people in Austria will not accept a far-right government."
    },
    "rechtshilfe": {
        "title": "Ein gutes Leben für alle",
        "subtitle": "Gemeinsam gegen <s>Rechts</s>",
        "invite": "Wir laden alle Menschen ein, mit uns am Donnerstag 26.9. auf die Straße zu gehen und laut zu sein. Gemeinsam zeigen wir, wie viele Menschen in Österreich eine rechtsextreme Regierung nicht hinnehmen werden.",
        "demo": "Rechtshilfe",
        "text": "Telefonnummer: <i>folgt in Kürze</i><br/><br/>Notiere dir die Nummer mit einem wasserfesten Stift auf deinem Körper.<br/>Du kannst die Nummer anrufen, wenn du festgenommen wirst bzw. mitbekommst, dass andere Personen festgenommen werden. Die Rechtshilfe versucht dann, der, dem oder den Betroffenen zu helfen und im schlimmsten Fall einen Anwalt oder eine Anwältin zu vermitteln. Eine Rechtshilfe achtet auch darauf, dass keine*r bei der Polizei „verschwindet“ oder „vergessen wird“.<br/>Bist du selbst festgenommen worden, hast du das Recht auf zwei erfolgreiche (!) Anrufe. Es kann hilfreich sein, einen Anruf für ein Gespräch mit der Rechtshilfe zu nutzen. Sie kann dich über deine Rechte informieren und dir bei Bedarf eine*n Anwält*in vermitteln.<br/><br/><b>Was sage ich am Telefon (nicht)?</b><br/>Was dich und andere belasten könnte, sollte am Telefon nie erwähnt werden. Auch Namen solltest du nur erwähnen, wenn die Person mit Sicherheit festgenommen worden ist. Die Rechtshilfe interessiert in der Regel nur, wer und wie viele betroffen sind und was die Polizei den festgenommenen Personen vorwirft.<br/>Wenn du selbst betroffen bist, informiere die Rechtshilfe, dass du festgenommen wurdest. Wenn du mitbekommst, dass Menschen festgenommen werden, informiere die Rechtshilfe wer (Name und Geburtsdatum der festgenommenen Person) betroffen ist.<br/><br/><b>Dein Anruf bei der Rechtshilfe:</b><br/><ul><li>Wer ist wo festgenommen worden?</li><li>Wohin ist er*sie gebracht worden bzw. als betroffene Person, wo bist du?</li><li>Was wird dir oder ihm*ihr vorgeworfen (NICHT, was wirklich oder angeblich passiert ist)?</li><li>Für Festgenommene: Sollen wir wen verständigen? Brauchst du was?</li><li>Wen du frei kommst, informiere die Rechtshilfe!</li></ul>"
    },
    "konsens": {},
    "blocks": {}
}
