{
    "home": {
        "nav": "Start",
        "title": "Ein gutes Leben für alle",
        "subtitle": "Gemeinsam gegen <s>Rechts</s>",
        "invite": "Wir laden alle Menschen ein, mit uns am Donnerstag 26.9. auf die Straße zu gehen und laut zu sein. Gemeinsam zeigen wir, wie viele Menschen in Österreich eine rechtsextreme Regierung nicht hinnehmen werden.",
        "demo": "!! DEMO !!",
        "datetime": "26.09. um 17:00",
        "location": "Sigmund-Freud-Park, 1090 Wien",
        "text": "Am 29.9. sind in Österreich Nationalratswahlen. Eine FPÖ-ÖVP-Regierung ist laut Umfragen der wahrscheinlichste Wahlausgang. Das erste Mal in der österreichischen Geschichte könnte die FPÖ das Kanzler*innenamt übernehmen. Wir sagen: Eine rechtsextreme Regierung ist nicht hinzunehmen. Die FPÖ-ÖVP-Regierung kann nicht die Veränderung bringen, die es braucht. Stattdessen werden die Krisen, die wir gerade erleben, verstärkt. Die echten Lösungen für diese Krisen liegen in einer linken Antwort. Auch wenn viele in Österreich lebende Menschen nicht wählen gehen dürfen, wollen wir zeigen, dass es eine starke Zivilgesellschaft gibt, die für eine solidarische Zukunft steht. Deshalb gehen wir am 26.9. gemeinsam auf die Straße!   Für viele Menschen ist das Leben in den letzten Jahren schwieriger geworden: Mieten, Energie- und Lebensmittelkosten steigen. Gleichzeitig steigt auch rassistische, patriachale und queerfeindliche Gewalt. Eine FPÖ-ÖVP-Regierung liefert auf keine dieser Krisen Antworten, im Gegenteil: Ausbeutung, Ungerechtigkeit und Gewalt werden zunehmen. Rassistische, patriarchale und profitorientierte Strukturen werden sich weiter verfestigen, soziale und Klimagerechtigkeit in weite Ferne rücken. Das Asylrecht wird noch menschenunwürdiger werden. Das wird insbesondere für Menschen mit weniger Privilegien harte Realitäten bedeuten.<br/><br/>In einer großen Demo aus vielen Organisationen, Initiativen und Einzelpersonen zeigen wir, dass es vielfältige und tragfähige Antworten auf die Krisen gibt, die Menschen in Österreich beschäftigen. Wir gehen gemeinsam gegen Rechts auf die Straße, um eine solidarische Zukunft zu fordern, in der ein gutes Leben für alle möglich ist.<br/><br/>Wir laden alle Menschen ein, mit uns am (historischen) Donnerstag, 26.9. auf die Straße zu gehen und laut zu sein. Gemeinsam zeigen wir, wie viele Menschen in Österreich eine rechtsextreme Regierung nicht hinnehmen werden.<br/><br/>Für alle Fälle werden auch Demosanitäter*innen die Demo begleiten.<br/><br/>Rechtshilfenummer: +43 681 20954804"
    },
    "legal": {
        "nav": "Rechtshilfe",
        "title": "Rechtshilfe",
        "text": "Telefonnummer: <strong>+43 681 2095 4804</strong><br/><br/>Notiere dir die Nummer mit einem wasserfesten Stift auf deinem Körper.<br/>Du kannst die Nummer anrufen, wenn du festgenommen wirst bzw. mitbekommst, dass andere Personen festgenommen werden. Die Rechtshilfe versucht dann, der, dem oder den Betroffenen zu helfen und im schlimmsten Fall einen Anwalt oder eine Anwältin zu vermitteln. Eine Rechtshilfe achtet auch darauf, dass keine*r bei der Polizei „verschwindet“ oder „vergessen wird“.<br/>Bist du selbst festgenommen worden, hast du das Recht auf zwei erfolgreiche (!) Anrufe. Es kann hilfreich sein, einen Anruf für ein Gespräch mit der Rechtshilfe zu nutzen. Sie kann dich über deine Rechte informieren und dir bei Bedarf eine*n Anwält*in vermitteln.<br/><br/><strong>Was sage ich am Telefon (nicht)?</strong><br/>Was dich und andere belasten könnte, sollte am Telefon nie erwähnt werden. Auch Namen solltest du nur erwähnen, wenn die Person mit Sicherheit festgenommen worden ist. Die Rechtshilfe interessiert in der Regel nur, wer und wie viele betroffen sind und was die Polizei den festgenommenen Personen vorwirft.<br/>Wenn du selbst betroffen bist, informiere die Rechtshilfe, dass du festgenommen wurdest.<br/><br/><strong>Dein Anruf bei der Rechtshilfe:</strong><br/>Wo bist du?<br/>Was wird dir vorgeworfen (NICHT, was wirklich oder angeblich passiert ist)?<br/>Sollen wir wen verständigen? Brauchst du was?<br/><br/><strong>Wen du frei kommst, informiere die Rechtshilfe!</strong>"
    },
    "consensus": {
        "nav": "Demo-Konsens",
        "title": "Demo-Konsens",
        "text": "Wir wollen, dass unsere Demonstration ein inklusiver, sicherer und ermächtigender Raum für alle Teilnehmer*innen ist. Passt gut auf euch und andere auf! Fragt nach, ob Unterstützung benötigt wird, wenn ihr den Eindruck habt, dass etwas nicht stimmt. Seid respektvoll, achtsam und solidarisch miteinander.<br/>~<br/>Wir tolerieren keine ableistischen, antisemitischen, autoritären, diskriminierenden, islamophoben, misogynen, nationalistischen, queerfeindlichen, rassistischen und sexistischen Haltungen.<br/>~<br/>Wir wollen mit der Demo ein starkes Zeichen setzen, dass wir gemeinsam für eine solidarische Zukunft einstehen. Dabei sind wir uns bewusst, dass Teilnehmer*innen und Gruppen unterschiedliche Positionen vertreten, auch in Bezug auf Israel-Palästina. Wir wollen unterschiedliche Positionen auf der Demo tolerieren, solange keine rassistischen, nationalistischen oder antisemitischen Grenzen überschritten werden. Dabei liegt die Definitionsmacht bei der jeweiligen betroffenen Person.<br/>~<br/>Wir wollen ein außerparlamentarisches und außerparteiliches Demobild schaffen, das gegen Nationalismus steht. Deswegen bitten wir, keine Fahnen von Parteien, Parteiorganisationen und Nationalflaggen mitzubringen. Außerdem bitten wir Gruppen, nicht übermäßig viele Fahnen mitzubringen, um die Demo nicht zu vereinnahmen.<br/>~<br/>Das Ziel der Demo ist es, aufzuzeigen, welche katastrophalen Folgen der Rechtsruck und eine drohende FPÖ-ÖVP-Regierung für verschiedene gesellschaftliche Gruppen haben. Wir bitten daher darum, sich auf Themen zu fokussieren, die einen Bezug zum aktuellen Rechstruck haben und die Demo nicht für andere politische Ziele zu vereinnahmen.<br/>~<br/>Wir wollen Konflikte auf der Demo selbstständig lösen und nicht mit der Polizei zusammenarbeiten, wenn es darum geht, Menschen bei der Demoteilnahme zu behindern. Ein besonderes Augenmerk wollen wir auf den Schutz von BIPoC und von Polizeigewalt betroffenen Menschen legen. Falls es zu Konflikten oder grenzüberschreitendem Verhalten kommt, meldet euch bitte bei der Awareness, den Ordner*innen oder der Demoleitung.<br/>~<br/>Auf der Demo wird es verschiedene thematische Blöcke geben, deren Reihenfolge noch vor der Demo bekannt gegeben wird. Bitte haltet euch als Demoblöcke an diese Reihenfolge!<br/>~<br/><strong>Bitte macht keine Fotos von Menschen ohne ihre Erlaubnis oder achtet beim Posten darauf, dass keine Gesichter erkenntlich sind.</strong>"
    },
    "blocks": {
        "nav": "Demo-Blöcke",
        "title": "Demo-Blöcke",
        "text": "<strong>Kinderprogramm und KidzspAce</strong><br/>Während der Startkundgebung im Sigmund-Freud-Park gibt es ein Kinderprogramm. Wir laden alle Kinder ein, mit ihren Betreungspersonen vorbeizukommen und z.B. Demo-Schilder zu malen.<br/>Auf der Demo gibt es einen \"KidzspAce\"-Block. Insbesondere Kinder und ihre Betreuungspersonen laden wir ein, in diesem Block mitzulaufen. Bitte überholt den \"KidzspAce\"-Block nicht. Bitte lasst uns aufeinander achten und eine Atmosphäre schaffen, in der sich viele verschiedene Menschen wohlfühlen können.<br/><br/><strong>Demo-Blöcke</strong><br/><i>Die Reihenfolge der Demo-Blöcke folgt in Kürze..</i>"
    },
    "program": {
        "nav": "Programm",
        "title": "Ablauf und Programm",
        "text": "<strong>17:00 - Startkundgebung im Sigmund-Freud-Park</strong><br/><i>Die Reden folgen in Kürze.</i><br/><i>Es wird auch ÖGS-Dolmetsch geben.</i><br/>~<br/>Parallel findet ein Kinderprogramm statt. Wir laden alle Kinder ein, mit ihren Betreungspersonen vorbeizukommen und z.B. Demo-Schilder zu malen.<br/><br/><strong>18:00 - Demozug durch den 9. Bezirk</strong><br/>Vielfältiger Demonstrationszug mit dem Vengabus und vielfältigen thematischen Demo-Blöcken<br/><br/><strong>19:30 - Große Endkundgebung im Sigmund-Freud-Park</strong><br/><i>Die Reden folgen in Kürze.</i><br/><i>Es wird auch ÖGS-Dolmetsch geben.</i><br/><br/><strong>Musik-Acts</strong><br/>ERNST: Eine Fusion aus Grunge, Punk, Indie Pop und New Wave mit queerfeministischen Botschaften und ihrem neuen Song \"Widerstand\"<br/>~<br/>TUTTI DILEMMA: Full Power Crazy Keyboard Punk Rap'n'Roll + Freakshows mit kapitalismuskritischen Texten"
    }
}
