{
    "title": "Ein gutes Leben für alle",
    "subtitle": "Gemeinsam gegen Rechts",
    "invite": "Wir laden alle Menschen ein, mit uns am Donnerstag 26.9. auf die Straße zu gehen und laut zu sein. Gemeinsam zeigen wir, wie viele Menschen in Österreich eine rechtsextreme Regierung nicht hinnehmen werden.",
    "demo": "DEMO",
    "datetime": "26.09 um 17:00",
    "location": "Sigmund-Freud-Park, 1090 Wien",
    "text": "Am 29.9. sind in Österreich Nationalratswahlen. Eine FPÖ-ÖVP-Regierung ist laut Umfragen der wahrscheinlichste Wahlausgang. Das erste Mal in der österreichischen Geschichte könnte die FPÖ das Kanzler*innenamt übernehmen. Wir sagen: Eine rechtsextreme Regierung ist nicht hinzunehmen. Die FPÖ-ÖVP-Regierung kann nicht die Veränderung bringen, die es braucht. Stattdessen werden die Krisen, die wir gerade erleben, verstärkt. Die echten Lösungen für diese Krisen liegen in einer linken Antwort. Auch wenn viele in Österreich lebende Menschen nicht wählen gehen dürfen, wollen wir zeigen, dass es eine starke Zivilgesellschaft gibt, die für eine solidarische Zukunft steht. Deshalb gehen wir am 26.9. gemeinsam auf die Straße!   Für viele Menschen ist das Leben in den letzten Jahren schwieriger geworden: Mieten, Energie- und Lebensmittelkosten steigen. Gleichzeitig steigt auch rassistische, patriachale und queerfeindliche Gewalt. Eine FPÖ-ÖVP-Regierung liefert auf keine dieser Krisen Antworten, im Gegenteil: Ausbeutung, Ungerechtigkeit und Gewalt werden zunehmen. Rassistische, patriarchale und profitorientierte Strukturen werden sich weiter verfestigen, soziale und Klimagerechtigkeit in weite Ferne rücken. Das Asylrecht wird noch menschenunwürdiger werden. Das wird insbesondere für Menschen mit weniger Privilegien harte Realitäten bedeuten.\n\nIn einer großen Demo aus vielen Organisationen, Initiativen und Einzelpersonen zeigen wir, dass es vielfältige und tragfähige Antworten auf die Krisen gibt, die Menschen in Österreich beschäftigen. Wir gehen gemeinsam gegen Rechts auf die Straße, um eine solidarische Zukunft zu fordern, in der ein gutes Leben für alle möglich ist.\n\nWir laden alle Menschen ein, mit uns am (historischen) Donnerstag 26.9. auf die Straße zu gehen und laut zu sein. Gemeinsam zeigen wir, wie viele Menschen in Österreich eine rechtsextreme Regierung nicht hinnehmen werden."
}
